[
    {
        "id": "http://zotero.org/users/10312789/items/JCM6G7IX",
        "type": "article-journal",
        "abstract": "Because the quantity, quality, and heterogeneity of resources should affect the diversity of consumers, plant productivity, plant composition, and plant diversity may influence the diversity of trophic levels higher up the food chain (“bottom-up” control of diversity). Increasing plant productivity may increase herbivore diversity by: increasing the abundance of rare resources (“resource rarity hypothesis”), increasing herbivore abundance and local persistence (“consumer rarity hypothesis”) or increasing intraspecific density dependence (“density dependence hypothesis”). Increasing plant diversity may increase the diversity of herbivores because herbivores specialized on these new plant species can persist locally. Increasing the diversity of herbivores could likewise increase the diversity of predators and parasites, although parasite and predator diversity may also respond directly to changes in vegetation. Here I use data from a well-replicated grassland experiment at Cedar Creek, Minnesota, to analyze the responses of arthropod diversity to independent manipulations of (1) plant productivity and (2) plant diversity and composition. Long-term nitrogen addition (“historical treatment”) decreased plant diversity and favored C3 grasses. Short-term nitrogen addition (“modern treatment”) increased plant productivity without appreciably changing plant diversity or plant composition. Arthropods were sampled using both sweep nets and vacuum samplers. Total arthropod species richness and abundance, as well as species richness and abundance of every trophic group (detritivores, herbivores, parasites, and predators), were significantly greater in plots with higher levels of modern fertilization and greater plant productivity. Path analysis supported the consumer rarity hypothesis, because modern fertilization increased herbivore species richness only indirectly by increasing herbivore abundance. Surprisingly, higher levels of historical fertilization that lowered plant species richness (but did not change plant productivity) significantly increased total arthropod species richness, did not affect detritivore or herbivore species richness, and significantly increased parasite and predator species richness. Direct and indirect effects of historical fertilization on the species richness of trophic groups were separated statistically using block regression chain modeling. Herbivore species richness was decreased through the direct pathway, but this was offset through indirect effects so that there was no overall response to historical fertilization. In plots with low plant diversity, similar numbers of herbivore species supported a greater diversity of parasites and predators. These results suggest that the diversity and composition of plants control the diversity of consumers not only directly by determining available resources, but also indirectly by influencing the interactions between herbivores and their parasites and predators.",
        "container-title": "Ecology",
        "DOI": "10.1890/0012-9658(1998)079[2057:ETOEOP]2.0.CO;2",
        "ISSN": "1939-9170",
        "issue": "6",
        "language": "en",
        "note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1890/0012-9658%281998%29079%5B2057%3AETOEOP%5D2.0.CO%3B2",
        "page": "2057-2070",
        "source": "Wiley Online Library",
        "title": "Experimental Tests of Effects of Plant Productivity and Diversity on Grassland Arthropod Diversity",
        "URL": "https://onlinelibrary.wiley.com/doi/abs/10.1890/0012-9658%281998%29079%5B2057%3AETOEOP%5D2.0.CO%3B2",
        "volume": "79",
        "author": [
            {
                "family": "Siemann",
                "given": "Evan"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    13
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1998"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/SAWJPJ6H",
        "type": "article-journal",
        "abstract": "Malaise traps are important tools for the large-scale collection of arthropod taxa. Here, an extensive review of the history and literature concerning Malaise and canopy traps is given. This review highlights how trap design and placement can affect trap catch, which will help researchers to make more informed choices when planning research endeavors. Additionally, terrestrial and canopy-style Malaise traps are compared to each other and other types of arthropod traps.",
        "container-title": "Annals of the Entomological Society of America",
        "DOI": "10.1093/aesa/saaa044",
        "ISSN": "0013-8746",
        "issue": "1",
        "journalAbbreviation": "Annals of the Entomological Society of America",
        "page": "27-47",
        "source": "Silverchair",
        "title": "A Review of Terrestrial and Canopy Malaise Traps",
        "URL": "https://doi.org/10.1093/aesa/saaa044",
        "volume": "114",
        "author": [
            {
                "family": "Skvarla",
                "given": "Michael J"
            },
            {
                "family": "Larson",
                "given": "Jonathan L"
            },
            {
                "family": "Fisher",
                "given": "J Ray"
            },
            {
                "family": "Dowling",
                "given": "Ashley P G"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    17
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2021",
                    1,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/SXLGYKNU",
        "type": "article-journal",
        "abstract": "Urban lawns provide space for recreation in cities, and they are an important part of urban green infrastructures. However, most lawns are intensively managed. As only few plant species can survive frequent mowing, urban lawns typically harbor only a limited number of plant species. To improve the biodiversity of urban lawns, it is often suggested to reduce the mowing frequency. Here, we studied the plant diversity of urban grasslands that have recently undergone management changes from mowing every few weeks to mowing only once or twice per season and compared them to intensively managed lawns. Within six years after the management changes, the grasslands with reduced mowing frequency hosted 30% more plant species than intensively managed lawns, and they were more heterogeneous both within and between grasslands. Additionally, the species composition of less frequently mown grasslands shifted from common mowing-tolerant lawn species to typical meadow species. Our study thus shows that the reduction of mowing is a simple and effective tool for increasing the biodiversity in urban grasslands.",
        "collection-title": "From Nature Conservation to Ecosystem Restoration",
        "container-title": "Basic and Applied Ecology",
        "DOI": "10.1016/j.baae.2019.10.008",
        "ISSN": "1439-1791",
        "journalAbbreviation": "Basic and Applied Ecology",
        "language": "en",
        "page": "47-53",
        "source": "ScienceDirect",
        "title": "Less is more! Rapid increase in plant species richness after reduced mowing in urban grasslands",
        "URL": "https://www.sciencedirect.com/science/article/pii/S1439179119302932",
        "volume": "42",
        "author": [
            {
                "family": "Sehrt",
                "given": "Melissa"
            },
            {
                "family": "Bossdorf",
                "given": "Oliver"
            },
            {
                "family": "Freitag",
                "given": "Martin"
            },
            {
                "family": "Bucharova",
                "given": "Anna"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    17
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2020",
                    2,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/9KUHCIUP",
        "type": "article-journal",
        "abstract": "In regions where intensive farming is the dominant land use, urban areas are an opportunity for biodiversity conservation. Thence there is an urgent need to promote more biodiversity-friendly cities. Lawns are widely distributed urban habitats which cover important surface in public and private places. However theses habitats are currently poor refuges for plant and animal communities due to their intensive management. This study assesses if a reduction in mowing frequency results in a more diverse plant community and changes functional ecological characteristics of urban lawns. We used a quasi-experimental situation resulting from 25 years differentiated management in public green spaces of Rennes (France) to evaluate the effect of reduced mowing frequency on plant taxonomic, functional and phylogenetic diversity. Our results clearly demonstrate that a reduction of mowing frequency induces a dramatic increase in the different components of plant community diversity that results in a switch from urban lawns to urban meadows.",
        "container-title": "Landscape and Urban Planning",
        "DOI": "10.1016/j.landurbplan.2018.08.009",
        "ISSN": "0169-2046",
        "journalAbbreviation": "Landscape and Urban Planning",
        "language": "en",
        "page": "121-124",
        "source": "ScienceDirect",
        "title": "From urban lawns to urban meadows: Reduction of mowing frequency increases plant taxonomic, functional and phylogenetic diversity",
        "title-short": "From urban lawns to urban meadows",
        "URL": "https://www.sciencedirect.com/science/article/pii/S0169204618307813",
        "volume": "180",
        "author": [
            {
                "family": "Chollet",
                "given": "Simon"
            },
            {
                "family": "Brabant",
                "given": "Charlotte"
            },
            {
                "family": "Tessier",
                "given": "Samson"
            },
            {
                "family": "Jung",
                "given": "Vincent"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    17
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2018",
                    12,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/B94KH69S",
        "type": "article-journal",
        "abstract": "Urbanization is an important driver of global insect decline. Yet, recent studies have demonstrated the potential of greenspaces in cities to promote biodiversity conservation. One of many factors negatively affecting arthropods in urban areas are unsuitable habitats, as non-woody greenspaces predominantly consist of manicured lawns. Maintenance practices such as high mowing frequencies, can have direct and indirect negative impacts on the local flora and fauna. The present study examines the effects of different mowing regimes on arthropod abundance and diversity by conducting meta-analyses of studies assessing the effect of mowing on arthropod abundance (46 datasets) and taxa richness (23 datasets) in urban environments. Due to a geographical bias in the literature, only data from the temperate, northern hemisphere are analyzed. While our meta-analysis on arthropod abundance showed a medium positive effect (effect size: g = 0.54) of reduced mowing, the cumulative positive effect of reduced mowing on arthropod taxa richness was large (g = 1.25). Grouping the studies not only resulted in lower heterogeneity, but also showed that manicured lawns disproportionately favor the abundance of “pest” species as well as ground-dwelling arthropods. There was also a significantly higher abundance of winged insects on sites with reduced mowing as compared to arthropods without wings. Overall, the findings of the present meta-analysis strongly support the notion that a reduction in mowing frequencies in urban greenspaces benefits insect biodiversity.",
        "container-title": "Urban Forestry & Urban Greening",
        "DOI": "10.1016/j.ufug.2022.127714",
        "ISSN": "1618-8667",
        "journalAbbreviation": "Urban Forestry & Urban Greening",
        "language": "en",
        "page": "127714",
        "source": "ScienceDirect",
        "title": "Impact of mowing frequency on arthropod abundance and diversity in urban habitats: A meta-analysis",
        "title-short": "Impact of mowing frequency on arthropod abundance and diversity in urban habitats",
        "URL": "https://www.sciencedirect.com/science/article/pii/S1618866722002576",
        "volume": "76",
        "author": [
            {
                "family": "Proske",
                "given": "Anja"
            },
            {
                "family": "Lokatis",
                "given": "Sophie"
            },
            {
                "family": "Rolff",
                "given": "Jens"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    17
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2022",
                    10,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/HF8CFTPN",
        "type": "article-journal",
        "abstract": "Within the citizen science project “Flowering meadows for Saxonian butterflies”, more than 640 meadows are partially and at maximum three times annually mowed in order to change urban lawns into habitats for insects. In 2019, insect diversity was evaluated using the 100 sweep net technique during five visits at nine butterfly meadows (BM) and nine intensively mowed lawns (IML). The mean arthropod biomass of these five visits per site is significantly higher on BM compared to IML. All adult individuals of Apidae, Coleoptera, Heteroptera, Orthoptera, Papilionoidea as well as Asilidae and Syrphidae have been identified morphologically, revealing 260 species from all study sites. The mean number of species per visit is significantly higher on BM compared to IML. 90 species are recorded as larva and the mean number of species per visit is significantly higher on BM compared to IML. 42 species are recorded as larva as well as adult. The records of larvae provide evidence for reproduction on the meadows.",
        "container-title": "Journal of Insect Conservation",
        "DOI": "10.1007/s10841-021-00331-w",
        "ISSN": "1572-9753",
        "issue": "5",
        "journalAbbreviation": "J Insect Conserv",
        "language": "en",
        "page": "797-808",
        "source": "Springer Link",
        "title": "Partial mowing of urban lawns supports higher abundances and diversities of insects",
        "URL": "https://doi.org/10.1007/s10841-021-00331-w",
        "volume": "25",
        "author": [
            {
                "family": "Wintergerst",
                "given": "Jennifer"
            },
            {
                "family": "Kästner",
                "given": "Tommy"
            },
            {
                "family": "Bartel",
                "given": "Manuela"
            },
            {
                "family": "Schmidt",
                "given": "Christian"
            },
            {
                "family": "Nuss",
                "given": "Matthias"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    17
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2021",
                    12,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/JFW7I2GS",
        "type": "webpage",
        "title": "Trap Responses of Flying Insects - 1st Edition",
        "URL": "https://www.elsevier.com/books/trap-responses-of-flying-insects/muirhead-thompson/978-0-12-509755-0",
        "author": [
            {
                "family": "Muirhead-Thompson",
                "given": "R"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    27
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/EJ5VDGAX",
        "type": "article-journal",
        "abstract": "1. DNA metabarcoding is a cost-effective species identification approach with great potential to assist entomological ecologists. This review presents a practical guide to help entomological ecologists design their own DNA metabarcoding studies and ensure that sound ecological conclusions can be obtained. 2. The review considers approaches to field sampling, laboratory work, and bioinformatic analyses, with the aim of providing the background knowledge needed to make decisions at each step of a DNA metabarcoding workflow. 3. Although most conventional sampling methods can be adapted to DNA metabarcoding, this review highlights techniques that will ensure suitable DNA preservation during field sampling and laboratory storage. The review also calls for a greater understanding of the occurrence, transportation, and deposition of environmental DNA when applying DNA metabarcoding approaches for different ecosystems. 4. Accurate species detection with DNA metabarcoding needs to consider biases introduced during DNA extraction and PCR amplification, cross-contamination resulting from inappropriate amplicon library preparation, and downstream bioinformatic analyses. Quantifying species abundance with DNA metabarcoding is in its infancy, yet recent studies demonstrate promise for estimating relative species abundance from DNA sequencing reads. 5. Given that bioinformatics is one of the biggest hurdles for researchers new to DNA metabarcoding, several useful graphical user interface programs are recommended for sequence data processing, and the application of emerging sequencing technologies is discussed.",
        "container-title": "Ecological Entomology",
        "DOI": "10.1111/een.12831",
        "ISSN": "1365-2311",
        "issue": "3",
        "language": "en",
        "note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/een.12831",
        "page": "373-385",
        "source": "Wiley Online Library",
        "title": "A practical guide to DNA metabarcoding for entomological ecologists",
        "URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/een.12831",
        "volume": "45",
        "author": [
            {
                "family": "Liu",
                "given": "Mingxin"
            },
            {
                "family": "Clarke",
                "given": "Laurence J."
            },
            {
                "family": "Baker",
                "given": "Susan C."
            },
            {
                "family": "Jordan",
                "given": "Gregory J."
            },
            {
                "family": "Burridge",
                "given": "Christopher P."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    27
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2020"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/YC84IQ7U",
        "type": "chapter",
        "abstract": "Molecular characterization and DNA barcoding is a taxonomic method that uses a short genetic marker in an insect DNA to identify a species, including an unknown species. The DNA barcode method of identification includes, for example, identifying insect species from any developing stage and part; otherwise, identifying insects morphologically generally depends on adult stage and male genitalia. The utility of DNA barcoding for these purposes is subject to debate; however, in insects at least, it is approximately 650 bp of the mitochondrial gene, cytochrome oxidase I (COX I). The approximate number of described insect species in India is 59,000; however, the number of barcodes generated from India is 4.6 % of known species, while the corresponding global scenario is about 16 % of described species; a lot of emphasis is required to catch up with the world scenario. In order to speed up taxonomic identification, DNA barcoding is now been considered as an alternative tool for insect biodiversity identification in India and the world. The present chapter deals with the use of barcode in the identification of insects belonging to different orders and families, using the neighbour-joining approach with the bootstrapping method and the Kimura-2 parameter to obtain a clear phylogenetic signal. In a neighbour-joining tree for all sequences, two clades were obtained: the first cluster consisting of hymenopteran insects and the other consisting of other orders. This phylogeny also agrees with the traditional phylogeny of insects. The present results, thus, favour DNA barcoding as a decisive tool in quick and reliable identification of insects.",
        "container-title": "New Horizons in Insect Science: Towards Sustainable Pest Management",
        "event-place": "New Delhi",
        "ISBN": "978-81-322-2089-3",
        "language": "en",
        "note": "DOI: 10.1007/978-81-322-2089-3_2",
        "page": "13-23",
        "publisher": "Springer India",
        "publisher-place": "New Delhi",
        "source": "Springer Link",
        "title": "DNA Barcoding for Identification of Agriculturally Important Insects",
        "URL": "https://doi.org/10.1007/978-81-322-2089-3_2",
        "author": [
            {
                "family": "Jalali",
                "given": "S. K."
            },
            {
                "family": "Ojha",
                "given": "Rakshit"
            },
            {
                "family": "Venkatesan",
                "given": "T."
            }
        ],
        "editor": [
            {
                "family": "Chakravarthy",
                "given": "Akshay Kumar"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    27
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2015"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/423L8392",
        "type": "chapter",
        "abstract": "Aim: The aim of this chapter is to introduce the concepts and applications of environmental DNA (eDNA) for species detection and biomonitoring of freshwater ecosystems. Environmental assessment of inland waters is currently undergoing a revolution due to the increased utilization of eDNA and major advancements in molecular techniques. Several aspects of ecology and conservation biology across the academic, private and government sectors are already utilizing eDNA-based approaches with more applications being rapidly developed. Therefore, this chapter disseminates current fundamental understanding of the dynamics and applications of eDNA in freshwater environments. Main concepts covered: Environmental DNA (eDNA) is DNA extracted from environmental samples without targeting a particular organism or group of organisms. Within the realm of inland waters, eDNA samples typically include water, sediment or biofilm samples, though there is potential for other environmental sources. The ecology of eDNA (e.g., transport, degradation rate, molecular state) greatly affects the detectability of eDNA, as well as the interpretation of the results drawn from eDNA-based assessment. In particular, understanding the difference between eDNA detection dynamics in lotic (e.g., rivers and streams) versus lentic (e.g., ponds and lakes) environments is key to understanding and applying eDNA-derived information. Main methods covered: A major characteristic of eDNA-based research is the non-targeted aspect of species and community detection. It is therefore paramount that an understanding of the sampling and DNA extraction methods are outlined, and that concerns regarding potential inhibition (false negatives) and contamination sources (false positives) are addressed. The use of eDNA also requires additional experimental design considerations, particularly regarding replication and spatial resolution, due to the need to cross validate findings and the increased complexity of the data created compared to traditional taxonomic-based approaches. Currently, eDNA-based research can be divided into two main groups, population- and community-based analyzes. Population-based analyzes rely primarily on single-targeted (i.e., species) methods such as qPCR, which are lower cost and easier for smaller institutes or individuals to independently implement. Community-based approaches rely largely on high throughput sequencing (HTS) and require additional molecular and bioinformatics specialization and support, but result in greater potential for data generation and analytical power, given the proper study design. Future eDNA work will include applying PCR free-based methods to population analyzes and combining multi-dimensional environmental data for environmental community analyzes. Other advances in eDNA research may look to assess the transcriptional profiles of eDNA samples to assess functional community diversity. Conclusion/Outlook: This chapter provides an overview of current molecular and eDNA-based approaches for inland water assessment. There are many aspects of eDNA that are still largely unknown, but the ability to apply standardized non-invasive sampling with high throughput data is hard to ignore in the modern age.",
        "container-title": "Encyclopedia of Inland Waters (Second Edition)",
        "event-place": "Oxford",
        "ISBN": "978-0-12-822041-2",
        "language": "en",
        "note": "DOI: 10.1016/B978-0-12-819166-8.00070-0",
        "page": "685-698",
        "publisher": "Elsevier",
        "publisher-place": "Oxford",
        "source": "ScienceDirect",
        "title": "Environmental DNA Advancing Our Understanding and Conservation of Inland Waters",
        "URL": "https://www.sciencedirect.com/science/article/pii/B9780128191668000700",
        "author": [
            {
                "family": "Seymour",
                "given": "Mathew"
            }
        ],
        "editor": [
            {
                "family": "Mehner",
                "given": "Thomas"
            },
            {
                "family": "Tockner",
                "given": "Klement"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    27
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2022",
                    1,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/QDECMRFI",
        "type": "article-journal",
        "abstract": "DNA barcoding refers to the technique of sequencing a short fragment of the mitochondrial cytochrome c oxidase subunit I (COI) gene, the \"DNA barcode,\" from a taxonomically unknown specimen and performing comparisons with a reference library of barcodes of known species origin to establish a species-level identification. The library barcodes gain their value due to an intimate association-through the vouchered specimens from where they came-with other data; particularly Linnaean names, collection localities, and morphology in the form of digital images. Consequently, this chapter details means of efficiently obtaining barcodes along two general streams: rapid barcode assembly to populate the library and retrieval of barcodes from highly prized specimens, but also emphasizes organization and collection of the barcode collaterals.",
        "container-title": "Methods in Molecular Biology (Clifton, N.J.)",
        "DOI": "10.1007/978-1-61779-591-6_3",
        "ISSN": "1940-6029",
        "journalAbbreviation": "Methods Mol Biol",
        "language": "eng",
        "note": "PMID: 22684951",
        "page": "17-46",
        "source": "PubMed",
        "title": "DNA barcodes for insects",
        "volume": "858",
        "author": [
            {
                "family": "Wilson",
                "given": "John James"
            }
        ],
        "issued": {
            "date-parts": [
                [
                    "2012"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/GFU7J3AD",
        "type": "article-journal",
        "abstract": "Traditionally, insects collected for scientific purposes have been dried and pinned, or preserved in 70% ethanol. Both methods preserve taxonomically informative exoskeletal structures well but are suboptimal for preserving DNA for molecular biology. Highly concentrated ethanol (95-100%), preferred as a DNA preservative, has generally been assumed to make specimens brittle and prone to breaking. However, systematic studies on the correlation between ethanol concentration and specimen preservation are lacking. Here, we tested how preservative ethanol concentration in combination with different sample handling regimes affect the integrity of seven insect species representing four orders, and differing substantially in the level of sclerotization. After preservation and treatments (various levels of disturbance), we counted the number of appendages (legs, wings, antennae, or heads) that each specimen had lost. Additionally, we assessed the preservation of DNA after long-term storage by comparing the ratio of PCR amplicon copy numbers to an added artificial standard. We found that high ethanol concentrations indeed induce brittleness in insects. However, the magnitude and nature of the effect varied strikingly among species. In general, ethanol concentrations at or above 90% made the insects more brittle, but for species with robust, thicker exoskeletons, this did not translate to an increased loss of appendages. Neither freezing the samples nor drying the insects after immersion in ethanol had a negative effect on the retention of appendages. However, the morphology of the insects was severely damaged if they were allowed to dry. We also found that DNA preserves less well at lower ethanol concentrations when stored at room temperature for an extended period. However, the magnitude of the effect varies among species; the concentrations at which the number of COI amplicon copies relative to the standard was significantly decreased compared to 95% ethanol ranged from 90% to as low as 50%. While higher ethanol concentrations positively affect long-term DNA preservation, there is a clear trade-off between preserving insects for morphological examination and genetic analysis. The optimal ethanol concentration for the latter is detrimental for the former, and vice versa. These trade-offs need to be considered in large insect biodiversity surveys and other projects aiming to combine molecular work with traditional morphology-based characterization of collected specimens.",
        "container-title": "PeerJ",
        "DOI": "10.7717/peerj.10799",
        "ISSN": "2167-8359",
        "journalAbbreviation": "PeerJ",
        "language": "eng",
        "note": "PMID: 33614282\nPMCID: PMC7883690",
        "page": "e10799",
        "source": "PubMed",
        "title": "The effect of ethanol concentration on the morphological and molecular preservation of insects for biodiversity studies",
        "volume": "9",
        "author": [
            {
                "family": "Marquina",
                "given": "Daniel"
            },
            {
                "family": "Buczek",
                "given": "Mateusz"
            },
            {
                "family": "Ronquist",
                "given": "Fredrik"
            },
            {
                "family": "Łukasik",
                "given": "Piotr"
            }
        ],
        "issued": {
            "date-parts": [
                [
                    "2021"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/SHW3BZWM",
        "type": "article-journal",
        "abstract": "The Qubit fluorometer is a DNA quantification device based on the fluorescence intensity of fluorescent dye binding to double-stranded DNA (dsDNA). Qubit is generally considered useful for checking DNA quality before next-generation sequencing because it measures intact dsDNA. To examine the most accurate and suitable methods for quantifying DNA for quality assessment, we compared three quantification methods: NanoDrop, which measures UV absorbance; Qubit; and quantitative PCR (qPCR), which measures the abundance of a target gene. For the comparison, we used three types of DNA: 1) DNA extracted from fresh frozen liver tissues (Frozen-DNA); 2) DNA extracted from formalin-fixed, paraffin-embedded liver tissues comparable to those used for Frozen-DNA (FFPE-DNA); and 3) DNA extracted from the remaining fractions after RNA extraction with Trizol reagent (Trizol-DNA). These DNAs were serially diluted with distilled water and measured using three quantification methods. For Frozen-DNA, the Qubit values were not proportional to the dilution ratio, in contrast with the NanoDrop and qPCR values. This non-proportional decrease in Qubit values was dependent on a lower salt concentration, and over 1 mM NaCl in the DNA solution was required for the Qubit measurement. For FFPE-DNA, the Qubit values were proportional to the dilution ratio and were lower than the NanoDrop values. However, electrophoresis revealed that qPCR reflected the degree of DNA fragmentation more accurately than Qubit. Thus, qPCR is superior to Qubit for checking the quality of FFPE-DNA. For Trizol-DNA, the Qubit values were proportional to the dilution ratio and were consistently lower than the NanoDrop values, similar to FFPE-DNA. However, the qPCR values were higher than the NanoDrop values. Electrophoresis with SYBR Green I and single-stranded DNA (ssDNA) quantification demonstrated that Trizol-DNA consisted mostly of non-fragmented ssDNA. Therefore, Qubit is not always the most accurate method for quantifying DNA available for PCR.",
        "container-title": "PloS One",
        "DOI": "10.1371/journal.pone.0150528",
        "ISSN": "1932-6203",
        "issue": "3",
        "journalAbbreviation": "PLoS One",
        "language": "eng",
        "note": "PMID: 26937682\nPMCID: PMC4777359",
        "page": "e0150528",
        "source": "PubMed",
        "title": "Pitfalls of DNA Quantification Using DNA-Binding Fluorescent Dyes and Suggested Solutions",
        "volume": "11",
        "author": [
            {
                "family": "Nakayama",
                "given": "Yuki"
            },
            {
                "family": "Yamaguchi",
                "given": "Hiromi"
            },
            {
                "family": "Einaga",
                "given": "Naoki"
            },
            {
                "family": "Esumi",
                "given": "Mariko"
            }
        ],
        "issued": {
            "date-parts": [
                [
                    "2016"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/NS937AEM",
        "type": "article-journal",
        "abstract": "Arthropods perform critically important functions in food webs and ecosystems and are highly sensitive to the effects of environmental change. Despite their importance, the knowledge gaps in arthropod ecology are substantial. This is particularly problematic in Earth’s polar and alpine regions, where tundra ecosystems are responding rapidly to climate change. Species diversity is lower in these regions versus temperate and tropical regions, but (1) we lack baseline and long-term data about the distributions and abundances of arthropods and their relationships to abiotic variation and (2) the roles of arthropods in these ecosystems are far from fully described. In recognition of the need for increased tundra arthropod research activity, a group of international scientists formed the Network for Arthropods of the Tundra (NeAT). In the past 3 years, this academic network has brought together entomologists from research institutions around the world to revitalize and coordinate the study of tundra arthropods. This special issue on the ecology of tundra arthropods represents a tangible example of this increased momentum. The papers in the special issue highlight recent advances in understanding the relationships between arthropod communities and abiotic variation in tundra ecosystems and clarify the roles that arthropods play in ecosystems. They collectively demonstrate the utility of tundra arthropods as a model system for testing general ecological theory about how species respond to environmental variation. We hope this special issue with the insights it provides and the new frontiers it outlines, together with NeAT, will leverage further momentum to the interest in, and study of the ecology of tundra arthropods in the years to come.",
        "container-title": "Polar Biology",
        "DOI": "10.1007/s00300-018-2370-x",
        "ISSN": "1432-2056",
        "issue": "8",
        "journalAbbreviation": "Polar Biol",
        "language": "en",
        "page": "1523-1529",
        "source": "Springer Link",
        "title": "Tundra arthropods provide key insights into ecological responses to environmental change",
        "URL": "https://doi.org/10.1007/s00300-018-2370-x",
        "volume": "41",
        "author": [
            {
                "family": "Høye",
                "given": "Toke T."
            },
            {
                "family": "Culler",
                "given": "Lauren E."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    31
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2018",
                    8,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/REC95MYL",
        "type": "article-journal",
        "abstract": "Warming trends in cities are influenced both by large-scale climate processes and by local-scale urbanization. However, little is known about how surface warming trends of global cities differ from those characterized by weather observations in the rural background. Here, through statistical analyses of satellite land surface temperatures (2002 to 2021), we find that the mean surface warming trend is 0.50 ± 0.20 K·decade−1 (mean ± one S.D.) in the urban core of 2000-plus city clusters worldwide, and is 29% greater than the trend for the rural background. On average, background climate change is the largest contributor explaining 0.30 ± 0.11 K·decade−1 of the urban surface warming. In city clusters in China and India, however, more than 0.23 K·decade−1 of the mean trend is attributed to urban expansion. We also find evidence of urban greening in European cities, which offsets 0.13 ± 0.034 K·decade−1 of background surface warming.",
        "container-title": "Communications Earth & Environment",
        "DOI": "10.1038/s43247-022-00539-x",
        "ISSN": "2662-4435",
        "issue": "1",
        "journalAbbreviation": "Commun Earth Environ",
        "language": "en",
        "license": "2022 The Author(s)",
        "note": "number: 1\npublisher: Nature Publishing Group",
        "page": "1-9",
        "source": "www.nature.com",
        "title": "Surface warming in global cities is substantially more rapid than in rural background areas",
        "URL": "https://www.nature.com/articles/s43247-022-00539-x",
        "volume": "3",
        "author": [
            {
                "family": "Liu",
                "given": "Zihan"
            },
            {
                "family": "Zhan",
                "given": "Wenfeng"
            },
            {
                "family": "Bechtel",
                "given": "Benjamin"
            },
            {
                "family": "Voogt",
                "given": "James"
            },
            {
                "family": "Lai",
                "given": "Jiameng"
            },
            {
                "family": "Chakraborty",
                "given": "Tirthankar"
            },
            {
                "family": "Wang",
                "given": "Zhi-Hua"
            },
            {
                "family": "Li",
                "given": "Manchun"
            },
            {
                "family": "Huang",
                "given": "Fan"
            },
            {
                "family": "Lee",
                "given": "Xuhui"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    31
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2022",
                    9,
                    29
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/XREH56K5",
        "type": "article-journal",
        "abstract": "Three years ago, two biologists made an impassioned plea for the urgency of preserving the animal species that pollinate plants, and thereby put pollination squarely on the conservation biology agenda. In their book, The Forgotten Pollinators, Stephen L. Buchmann, research entomologist at the US Department of Agriculture's Carl Hayden Bee Research Center, in Tucson, Arizona, and Gary Paul Nabhan, director of science at Tucson's Arizona-Sonora Desert Museum, argued that preserving and restoring plant-pollinator interactions is crucial, not only to saving natural ecosystems but also to assuring the future viability of human agriculture. Two-thirds of wild plants depend on animal pollinators, as do three-quarters of crop plants. Habitat fragmentation, overuse of pesticides, and other threats, Buchmann and Nabhan contended, are threatening to extinguish these vital plant–animal interactions.",
        "container-title": "BioScience",
        "DOI": "10.2307/1313643",
        "ISSN": "0006-3568",
        "issue": "11",
        "journalAbbreviation": "BioScience",
        "page": "857-862",
        "source": "Silverchair",
        "title": "Pollination Migrates to Top of Conservation Agenda",
        "URL": "https://doi.org/10.2307/1313643",
        "volume": "49",
        "author": [
            {
                "family": "Withgott",
                "given": "Jay"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    31
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1999",
                    11,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/NDEJ63W8",
        "type": "article-journal",
        "container-title": "Trends in Ecology & Evolution",
        "DOI": "10.1016/j.tree.2005.09.004",
        "ISSN": "01695347",
        "issue": "12",
        "journalAbbreviation": "Trends in Ecology & Evolution",
        "language": "en",
        "page": "651-652",
        "source": "DOI.org (Crossref)",
        "title": "Pollinator diversity and crop pollination services are at risk",
        "URL": "https://linkinghub.elsevier.com/retrieve/pii/S0169534705003022",
        "volume": "20",
        "author": [
            {
                "family": "Steffan-Dewenter",
                "given": "Ingolf"
            },
            {
                "family": "Potts",
                "given": "Simon G."
            },
            {
                "family": "Packer",
                "given": "Laurence"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    10,
                    31
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2005",
                    12
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/FHJAIBYB",
        "type": "article-journal",
        "abstract": "The decline of arthropod populations observed in many parts of the world is a major component of the sixth mass extinction with intensive agriculture being one of its main drivers. Biodiversity-friendly farming practices are taking centre stage in the recovery process. In vineyards, vegetation cover is commonly used for production purposes, to reduce soil compaction by machinery use and soil erosion. Here we examined the effects of vegetation cover and soil management on the abundance of ground- (spiders, beetles, Hemiptera and harvestmen) and canopy-dwelling (wild bees, green lacewings, beetles and Hemiptera) arthropods in three categories of vineyards: (i) vineyards with no vegetation, (ii) partially vegetated (every second inter-row is vegetated) and (iii) all inter-rows are vegetated. We recorded a general positive effect of a decrease in soil perturbation intensity and corresponding higher vegetation cover on arthropod abundance. Plant species richness was the most important vegetation parameter, with a positive effect on spiders, harvestmen, hemipterans and beetles (ground and canopy) abundances. Using a path analysis, we also highlighted the central role of inter-row vegetation management in trophic and non-trophic relationships between vegetation and arthropods, and between arthropod groups. Our results demonstrate the benefits of a softer soil management preserving a diverse vegetation cover for the conservation of arthropods in Mediterranean vineyards.",
        "container-title": "Scientific Reports",
        "DOI": "10.1038/s41598-022-07529-1",
        "ISSN": "2045-2322",
        "issue": "1",
        "journalAbbreviation": "Sci Rep",
        "language": "en",
        "license": "2022 The Author(s)",
        "note": "number: 1\npublisher: Nature Publishing Group",
        "page": "3680",
        "source": "www.nature.com",
        "title": "Vegetation increases abundances of ground and canopy arthropods in Mediterranean vineyards",
        "URL": "https://www.nature.com/articles/s41598-022-07529-1",
        "volume": "12",
        "author": [
            {
                "family": "Blaise",
                "given": "Chloé"
            },
            {
                "family": "Mazzia",
                "given": "Christophe"
            },
            {
                "family": "Bischoff",
                "given": "Armin"
            },
            {
                "family": "Millon",
                "given": "Alexandre"
            },
            {
                "family": "Ponel",
                "given": "Philippe"
            },
            {
                "family": "Blight",
                "given": "Olivier"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    2
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2022",
                    3,
                    7
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/F822TCWA",
        "type": "article-journal",
        "abstract": "Terrestrial arthropods are a critical component of rangeland ecosystems that convert primary production into resources for higher trophic levels. During spring and summer, select arthropod taxa are the primary food of breeding prairie birds, of which many are imperiled in North America. Livestock grazing is globally the most widespread rangeland use and can affect arthropod communities directly or indirectly through herbivory. To examine effects of management on arthropod community structure and avian food availability, we studied ground-dwelling arthropods on grazed and ungrazed sagebrush rangelands of central Montana. From 2012 to 2015, samples were taken from lands managed as part of a rest-rotation grazing program and from idle lands where livestock grazing has been absent for over a decade. Bird-food arthropods were twice as prevalent in managed pastures despite the doubling of overall activity-density of arthropods in idle pastures. Activity-density on idled lands was largely driven by a tripling of detritivores and a doubling in predators. Predator community structure was simplified on idled lands, where Lycosid spiders increased by fivefold. In contrast, managed lands supported a more diverse assemblage of ground-dwelling arthropods, which may be particularly beneficial for birds in these landscapes if, for example, diversity promotes temporal stability in this critical food resource. Our results suggest that periodic disturbance may enhance arthropod diversity, and that birds may benefit from livestock grazing with periodic rest or deferment.",
        "container-title": "Environmental Entomology",
        "DOI": "10.1093/ee/nvz074",
        "ISSN": "0046-225X",
        "issue": "4",
        "journalAbbreviation": "Environmental Entomology",
        "page": "856-866",
        "source": "Silverchair",
        "title": "Ground-Dwelling Arthropod Community Response to Livestock Grazing: Implications for Avian Conservation",
        "title-short": "Ground-Dwelling Arthropod Community Response to Livestock Grazing",
        "URL": "https://doi.org/10.1093/ee/nvz074",
        "volume": "48",
        "author": [
            {
                "family": "Goosey",
                "given": "Hayes B"
            },
            {
                "family": "Smith",
                "given": "Joseph T"
            },
            {
                "family": "O’Neill",
                "given": "Kevin M"
            },
            {
                "family": "Naugle",
                "given": "David E"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    2
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2019",
                    8,
                    5
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/LXU8TLY4",
        "type": "article-journal",
        "abstract": "In temperate grasslands, the relative importance of above-ground competition for light compared to below-ground competition for water and nutrients is hypothesized to increase with increasing precipitation. Thus, competition for light is likely to exert an increasing influence on canopy structure and species composition as precipitation increases. We quantified canopy structure, light availability and changes in species composition at seven sites across the central grassland region of the United States to determine how these properties change across a precipitation gradient. Across the region, there was a disproportionate increase in leaf area and canopy height with increasing precipitation, indicating that plants become taller and leafier across the gradient. Leaf area index increased by a factor of 12 across the gradient while above-ground net primary productivity increased by a factor of only 5.5. As precipitation increased, there was decreased light availability at the soil surface, increased seasonal variability in light transmission, increased biomass and leaf area at higher canopy layers and an increased proportion of tall-statured species. These observed changes in canopy structure support the prediction that competition for light increases in importance with increasing precipitation.",
        "container-title": "Journal of Vegetation Science",
        "DOI": "10.2307/3236628",
        "ISSN": "1100-9233",
        "issue": "3",
        "note": "publisher: Wiley",
        "page": "359-368",
        "source": "JSTOR",
        "title": "Changes in Grassland Canopy Structure across a Precipitation Gradient",
        "URL": "https://www.jstor.org/stable/3236628",
        "volume": "11",
        "author": [
            {
                "family": "Lane",
                "given": "Diana R."
            },
            {
                "family": "Coffin",
                "given": "Debra P."
            },
            {
                "family": "Lauenroth",
                "given": "William K."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    2
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2000"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/I4C876EN",
        "type": "article-journal",
        "abstract": "Studies on the vertical distribution patterns of arthropods in temperate deciduous forests reveal highly stratified (i.e., unevenly vertically distributed) communities. These patterns are determined by multiple factors acting simultaneously, including: (1) time (forest age, season, time of day); (2) forest structure (height, vertical foliage complexity, plant surface textures, tree cavities); (3) plant community composition (plant diversity, invasive species); (4) climatic gradients (light exposure, temperature, wind speed, humidity); (5) resource availability (foliage, sugars, wood, epiphytes, carrion, dung, prey, hosts, mates); (6) inter-specific interactions (predation, interference, competition) and (7) logistics (dispersal abilities, proximity to emergence sites, open flight zones). Several recommendations can be made with respect to incorporating canopy habitats and resources into management plans in order to maintain diverse forest arthropod communities. Efforts should be made to maintain diverse plant communities, for instance, including eliminating or controlling invasive plant competitors. Protecting large diameter trees and snags is also important, especially for a wide variety of canopy arthropod taxa associated with standing or suspended dead wood, tree cavities and epiphytes. Finally, it is essential to ensure adequate spatial and temporal continuity in the availability of these and other key resources. Although how to best achieve this last objective remains an active area of research, it may be preferable to retain clusters of trees as opposed to isolated individuals.",
        "container-title": "Forest Ecology and Management",
        "DOI": "10.1016/j.foreco.2011.01.033",
        "ISSN": "0378-1127",
        "issue": "9",
        "journalAbbreviation": "Forest Ecology and Management",
        "language": "en",
        "page": "1479-1489",
        "source": "ScienceDirect",
        "title": "Arthropod vertical stratification in temperate deciduous forests: Implications for conservation-oriented management",
        "title-short": "Arthropod vertical stratification in temperate deciduous forests",
        "URL": "https://www.sciencedirect.com/science/article/pii/S037811271100065X",
        "volume": "261",
        "author": [
            {
                "family": "Ulyshen",
                "given": "Michael D."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    2
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2011",
                    5,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/ILEENUJ7",
        "type": "article-journal",
        "abstract": "Reverse transcription and real-time PCR (RT-qPCR) has been widely used for rapid quantification of relative gene expression. To offset technical confounding variations, stably-expressed internal reference genes are measured simultaneously along with target genes for data normalization. Statistic methods have been developed for reference validation; however normalization of RT-qPCR data still remains arbitrary due to pre-experimental determination of particular reference genes. To establish a method for determination of the most stable normalizing factor (NF) across samples for robust data normalization, we measured the expression of 20 candidate reference genes and 7 target genes in 15 Drosophila head cDNA samples using RT-qPCR. The 20 reference genes exhibit sample-specific variation in their expression stability. Unexpectedly the NF variation across samples does not exhibit a continuous decrease with pairwise inclusion of more reference genes, suggesting that either too few or too many reference genes may detriment the robustness of data normalization. The optimal number of reference genes predicted by the minimal and most stable NF variation differs greatly from 1 to more than 10 based on particular sample sets. We also found that GstD1, InR and Hsp70 expression exhibits an age-dependent increase in fly heads; however their relative expression levels are significantly affected by NF using different numbers of reference genes. Due to highly dependent on actual data, RT-qPCR reference genes thus have to be validated and selected at post-experimental data analysis stage rather than by pre-experimental determination.",
        "container-title": "PLoS ONE",
        "DOI": "10.1371/journal.pone.0017762",
        "ISSN": "1932-6203",
        "issue": "3",
        "journalAbbreviation": "PLoS One",
        "note": "PMID: 21423626\nPMCID: PMC3058000",
        "page": "e17762",
        "source": "PubMed Central",
        "title": "Robust RT-qPCR Data Normalization: Validation and Selection of Internal Reference Genes during Post-Experimental Data Analysis",
        "title-short": "Robust RT-qPCR Data Normalization",
        "URL": "https://www.ncbi.nlm.nih.gov/pmc/articles/PMC3058000/",
        "volume": "6",
        "author": [
            {
                "family": "Ling",
                "given": "Daijun"
            },
            {
                "family": "Salvaterra",
                "given": "Paul M."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    4
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2011",
                    3,
                    15
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/NJZPFINH",
        "type": "article-journal",
        "abstract": "Gene-expression analysis is increasingly important in biological research, with real-time reverse transcription PCR (RT-PCR) becoming the method of choice for high-throughput and accurate expression profiling of selected genes. Given the increased sensitivity, reproducibility and large dynamic range of this methodology, the requirements for a proper internal control gene for normalization have become increasingly stringent. Although housekeeping gene expression has been reported to vary considerably, no systematic survey has properly determined the errors related to the common practice of using only one control gene, nor presented an adequate way of working around this problem.",
        "container-title": "Genome Biology",
        "DOI": "10.1186/gb-2002-3-7-research0034",
        "ISSN": "1474-760X",
        "issue": "7",
        "journalAbbreviation": "Genome Biology",
        "page": "research0034.1",
        "source": "BioMed Central",
        "title": "Accurate normalization of real-time quantitative RT-PCR data by geometric averaging of multiple internal control genes",
        "URL": "https://doi.org/10.1186/gb-2002-3-7-research0034",
        "volume": "3",
        "author": [
            {
                "family": "Vandesompele",
                "given": "Jo"
            },
            {
                "family": "De Preter",
                "given": "Katleen"
            },
            {
                "family": "Pattyn",
                "given": "Filip"
            },
            {
                "family": "Poppe",
                "given": "Bruce"
            },
            {
                "family": "Van Roy",
                "given": "Nadine"
            },
            {
                "family": "De Paepe",
                "given": "Anne"
            },
            {
                "family": "Speleman",
                "given": "Frank"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    4
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2002",
                    6,
                    18
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/84YD8J3U",
        "type": "article-journal",
        "container-title": "The American Naturalist",
        "ISSN": "0003-0147",
        "issue": "6",
        "note": "publisher: [University of Chicago Press, American Society of Naturalists]",
        "page": "866-872",
        "source": "JSTOR",
        "title": "Seed Predation, Seed Dispersal, and Disturbance in Grasslands: A Comment",
        "title-short": "Seed Predation, Seed Dispersal, and Disturbance in Grasslands",
        "URL": "https://www.jstor.org/stable/2461451",
        "volume": "125",
        "author": [
            {
                "family": "Collins",
                "given": "Scott L."
            },
            {
                "family": "Uno",
                "given": "Gordon E."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    21
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1985"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/GY8WJK8P",
        "type": "article-journal",
        "abstract": "Species with poor dispersal ability initially should be slower to colonize larger or rounder gaps than smaller or less circular gaps. Conversely, dispersive and seed-banking species should be less sensitive than poor dispersers to gap size and shape, and less confined near the edges of a gap. I tested these ideas with a 3-year experiment in which I monitored the revegetation of gaps in grassland vegetation. Initially, species reproducing largely by clonal growth (bulbs and perennial graminoids) were the most sensitive to gap size and (to a lesser extent) shape, reaching their greatest abundances in small and (or) rectangular openings. Species relying on seed dispersal (annual grasses) also tended to do best in smaller plots, but were less concentrated near the edges of the plots. Species relying on seed dormancy (dicots and J uncus bufonius) were least sensitive to plot size, shape, and distance from an edge. In subsequent years, these patterns often were obscured or reversed, reflecting continuing seed immigration and environmental and competitive conditions within gaps. These results indicate that species respond to gap size and shape in ways consistent with their reproductive biologies, and suggest that the importance of the dimensions of gaps may vary among plant communities. Key words: disturbance, gap shape, gap size, grasslands, revegetation, succession.",
        "container-title": "Canadian Journal of Botany",
        "DOI": "10.1139/b97-037",
        "ISSN": "0008-4026",
        "issue": "2",
        "journalAbbreviation": "Can. J. Bot.",
        "note": "publisher: NRC Research Press",
        "page": "352-361",
        "source": "cdnsciencepub.com (Atypon)",
        "title": "Effects of gap area and shape on recolonization by grassland plants with differing reproductive strategies",
        "URL": "https://cdnsciencepub.com/doi/10.1139/b97-037",
        "volume": "75",
        "author": [
            {
                "family": "Kotanen",
                "given": "Peter M."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    21
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1997",
                    2
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/ARR5MJEF",
        "type": "article-journal",
        "abstract": "We experimentally separated the effects of two components of plant diversity—plant species richness and plant functional group richness—on insect communities. Plant species richness and plant functional group richness had contrasting effects on insect abundances, a result we attributed to three factors. First, lower insect abundances at higher plant functional group richness were explained by a sampling effect, which was caused by the increasing likelihood that one low‐quality group, C4 grasses, would be present and reduce average insect abundances by 25%. Second, plant biomass, which was positively related to plant functional group richness, had a strong, positive effect on insect abundances. Third, a positive effect of plant species richness on insect abundances may have been caused by greater availability of alternate plant resources or greater vegetational structure. In addition, a greater diversity of insect species, whose individual abundances were often unaffected by changes in plant species richness, may have generated higher total community abundances. After controlling for the strong, positive influence of insect abundance on insect diversity through rarefaction, insect species richness increased as plant species richness and plant functional group richness increased. Although these variables did not explain a high proportion of variation individually, plant species richness and plant functional group richness had similar effects on insect diversity and opposing effects on insect abundances, and both factors may explain how the loss of plant diversity influences higher trophic levels.",
        "container-title": "The American Naturalist",
        "DOI": "10.1086/320866",
        "ISSN": "0003-0147",
        "issue": "1",
        "note": "publisher: The University of Chicago Press",
        "page": "17-35",
        "source": "journals.uchicago.edu (Atypon)",
        "title": "Contrasting Effects of Plant Richness and Composition on Insect Communities: A Field Experiment.",
        "title-short": "Contrasting Effects of Plant Richness and Composition on Insect Communities",
        "URL": "https://www.journals.uchicago.edu/doi/10.1086/320866",
        "volume": "158",
        "author": [
            {
                "family": "Haddad",
                "given": "Nick M."
            },
            {
                "family": "Tilman",
                "given": "David"
            },
            {
                "family": "Haarstad",
                "given": "John"
            },
            {
                "family": "Ritchie",
                "given": "Mark"
            },
            {
                "family": "Knops",
                "given": "Johannes M. H."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    22
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2001",
                    7
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/4FWXF2N7",
        "type": "article-journal",
        "abstract": "Arthropods are an important component of grassland systems, contributing significantly to biodiversity and ecosystem structure and function. Climate, fire, and grazing by large herbivores are important drivers in grasslands worldwide. Arthropod responses to these drivers are highly variable and clear patterns are difficult to find, but responses are largely indirect with respect to changes in resources, species interactions, habitat structure, and habitat heterogeneity resulting from interactions among fire, grazing, and climate. Here, we review these ecological mechanisms influencing grassland arthropod diversity. We summarize hypotheses describing species diversity at local and regional scales and then discuss specific factors that may affect arthropod diversity in grassland systems. These factors include direct and indirect effects of grazing, fire, and climate, species interactions, above- and belowground interactions, and landscape-level effects.",
        "container-title": "Annual Review of Entomology",
        "DOI": "10.1146/annurev-ento-120811-153540",
        "ISSN": "1545-4487",
        "journalAbbreviation": "Annu Rev Entomol",
        "language": "eng",
        "note": "PMID: 22830354",
        "page": "19-36",
        "source": "PubMed",
        "title": "Ecological mechanisms underlying arthropod species diversity in grasslands",
        "volume": "58",
        "author": [
            {
                "family": "Joern",
                "given": "Anthony"
            },
            {
                "family": "Laws",
                "given": "Angela N."
            }
        ],
        "issued": {
            "date-parts": [
                [
                    "2013"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/2JU93AYU",
        "type": "article-journal",
        "container-title": "The American Naturalist",
        "ISSN": "0003-0147",
        "issue": "870",
        "note": "publisher: [University of Chicago Press, American Society of Naturalists]",
        "page": "145-159",
        "source": "JSTOR",
        "title": "Homage to Santa Rosalia or Why Are There So Many Kinds of Animals?",
        "URL": "http://www.jstor.org/stable/2458768",
        "volume": "93",
        "author": [
            {
                "family": "Hutchinson",
                "given": "G. E."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1959"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/IC6X4HX4",
        "type": "article-journal",
        "abstract": "A model is proposed to account for the level of diversity supported by any ecological community. If we begin with a hypothetical increase in the stability of the physical environment, the following consequences ensue. With greater environmental stability less energy is required for regulatory activities, that is, those which counter the challenges offered by the environment. Therefore, more energy is allocated for net productivity, that is, growth and reproduction. With increased net productivity, larger populations are supported. Larger populations provide more opportunities for the formation of interspecific associations; they also maintain greater genetic variety. Animals in more productive communities are more sedentary so that the species tends to be broken into many semi-isolated populations. As a result, speciation is favored with the interspecies associations providing the new adaptive opportunities. Plants which are pollinated by animals would be in the same situation. The new species tend to be more' specialized and to have, initially, smaller populations. These events are shown in Steps 1 to 5 in figure 1. in the early stages of the evolution of a community, positive feedback mechanisms would operate, ever-increasing the rate of speciation. The evolution of large heterotrophs (animals) would increase the rate of cycling of mineral nutrients, which would augment the net productivity. As more complex food webs developed with the increase in the number of species, community stability would increase, augmenting the stability of the physical environment. The clothing of the earth's surface with larger plants would tend to damp the fluctuations in climate, also increasing stability (Step 6). In the later stages, the tendency toward overspecialization and smaller populations would decrease community stability and provide a negative feedback control on the whole process (Steps 7 and 8). Even under very stable conditions, productivity may be limited directly by the short supply of various factors such as light, water, heat, etc. Population size may also be limited directly by a restriction in the area of suitable habitat or by a larger body size. Any such limitations would result in a lower diversity of species. This model applies only to equilibrium conditions. In certain situations, such as during the short favorable periods in the arctic or desert, diversity may be temporarily increased; care must be exercised in comparing this to the diversity maintained all the year in the wet tropics. We feel that, although some niches are determined by physical variations in the environment, most of the dimensions of the niche are a result of interaction between organisms. For this reason, it is impossible to predict the number of niches (and therefore species) from environmental complexity alone. We also discard the idea that rigorousness per se limits diversity. Lastly, the hypothesis that the tropics are closer to equilibrium while the temperate zone is in a \"successional\" state of development of diversity is not accepted, for theoretical reasons and for lack of evidence.",
        "container-title": "The American Naturalist",
        "DOI": "10.1086/282335",
        "ISSN": "0003-0147",
        "issue": "903",
        "note": "publisher: The University of Chicago Press",
        "page": "399-414",
        "source": "journals.uchicago.edu (Atypon)",
        "title": "The Ecological Regulation of Species Diversity",
        "URL": "https://www.journals.uchicago.edu/doi/10.1086/282335",
        "volume": "98",
        "author": [
            {
                "family": "Connell",
                "given": "Joseph H."
            },
            {
                "family": "Orias",
                "given": "Eduardo"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1964",
                    11
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/GPMKSA8J",
        "type": "article-journal",
        "abstract": "1. Species diversity is most simply measured by counting species. More complicated measures, which take into account the relative abundance of the species, have been derived from information theory or from parameters of statistical distributions fitted to the census data. The information theory formulae can also be used to measure habitat diversity and differences between communities or habitats. In this way, changes in the pattern of species diversity can be compared with changes in the environment. 2. Small or remote islands and islands with uniform topography have fewer species than large or complex islands or islands nearer the source of colonization. For birds and some orders of insects it appears that the rate of colonization of new species is virtually balanced by the rate of extinction, so that the number of species has reached equilibrium. For other organisms, such as mammals, and for all organisms on the most remote islands, this equilibrium has probably not been reached and further increases in the fauna may be expected. The comparison of impoverished island faunas with the mainland faunas whence they were derived shows the effect of relaxed competition. 3. Local variations in the species diversity of small uniform habitats can usually be predicted in terms of the structure and productivity of the habitat. Habitats of similar structure on islands and mainland often have similar species diversities; the impoverishment of the island is reflected in the fact that different habitats on the island have nearly the same species, while different habitats on the mainland have more different species. This is interpreted as evidence that uniform habitats are nearly saturated with species and that new species usually colonize by occupying different habitats from present species. 4. The theory of competition and the facts of character displacement indicate that there is a limiting similarity to species which co-exist within a habitat. Species more similar than this limiting value must occupy different habitats. According to the theory, this limiting value should be less where productivity is high, where family size is low and where the seasons are relatively uniform. It should also be less for pursuing hunters than for species which search for stationary prey. 5. Total species diversities, from areas composed of many types of habitat, are usually, but not always, much greater in the tropics than in temperate regions. This is accomplished by a finer subdivision of habitats (habitat selection) more than by a marked increase in diversity within habitats. This total diversity may still be increasing and may have not reached saturation.",
        "container-title": "Biological Reviews",
        "DOI": "10.1111/j.1469-185X.1965.tb00815.x",
        "ISSN": "1469-185X",
        "issue": "4",
        "language": "en",
        "note": "_eprint: https://onlinelibrary.wiley.com/doi/pdf/10.1111/j.1469-185X.1965.tb00815.x",
        "page": "510-533",
        "source": "Wiley Online Library",
        "title": "Patterns of Species Diversity",
        "URL": "https://onlinelibrary.wiley.com/doi/abs/10.1111/j.1469-185X.1965.tb00815.x",
        "volume": "40",
        "author": [
            {
                "family": "Macarthur",
                "given": "Robert H."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1965"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/J6LGB5XD",
        "type": "article-journal",
        "abstract": "In 1959, in his seminal paper \"Homage to Santa Rosalia,\" G. E. Hutchinson asked, Why are there so many kinds of organisms? This paper focused attention on problems of species diversity and community organization that have occupied many theoretical and empirical ecologists for the last two decades. In the present paper I evaluate the attempt to answer Hutchinson's question by considering three topics. First, I reexamine the main themes which Hutchinson developed in \"The Homage\" and call attention to the central importance of energetic relationships in his view of ecological communities. Second, I examine the development of theoretical community ecology over the last two decades in an attempt to determine why some avenues of investigation, such as competition theory, have proven disappointing, whereas others, such as the theory of island biogeography, have enjoyed at least modest success. Finally, I suggest that future attempts to understand patterns of species diversity might focus on developing two kinds of theoretical constructs: capacity rules, which describe how characteristics of the physical environment determine its capacity to support life, and allocation rules, which describe how limited energetic resources are subdivided among species.",
        "container-title": "American Zoologist",
        "ISSN": "0003-1569",
        "issue": "4",
        "note": "publisher: Oxford University Press",
        "page": "877-888",
        "source": "JSTOR",
        "title": "Two Decades of Homage to Santa Rosalia: Toward a General Theory of Diversity",
        "title-short": "Two Decades of Homage to Santa Rosalia",
        "URL": "http://www.jstor.org/stable/3882740",
        "volume": "21",
        "author": [
            {
                "family": "Brown",
                "given": "James H."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1981"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/HLLMIKHT",
        "type": "article-journal",
        "abstract": "This article discusses two types of proposed relationships between resource productivity and the diversity of coexisting consumer species. Monotonically increasing curves have recently been dismissed on both empirical and theoretical grounds, while unimodal (@'hump-shaped@') curves have been supported. Unimodal curves have been attributed to increased competitive exclusion, usually as the result of decreased heterogeneity in limiting resources at high productivities. This article argues that: (1) there are many viable mechanisms that can produce monotonic curves in the presence of competition; (2) there is little empirical support for any of the major variants of the hypothesis that productivity decreases heterogeneity, which increases competitive exclusion; and (3) there are alternative reasons for unimodal curves, some or all of which are consistent with previously observed productivity-diversity relationships. Additional theoretical and empirical work is required to understand what relationships are follow from different mechanisms of competition, and what relationships are most frequently observed under different observational protocols.",
        "container-title": "Ecology",
        "DOI": "10.2307/1941677",
        "ISSN": "0012-9658",
        "issue": "7",
        "note": "publisher: Ecological Society of America",
        "page": "2019-2027",
        "source": "JSTOR",
        "title": "Monotonic or Unimodal Diversity-Productivity Gradients: What Does Competition Theory Predict?",
        "title-short": "Monotonic or Unimodal Diversity-Productivity Gradients",
        "URL": "http://www.jstor.org/stable/1941677",
        "volume": "76",
        "author": [
            {
                "family": "Abrams",
                "given": "Peter A."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1995"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/C9JBRZGF",
        "type": "article-journal",
        "abstract": "Tropical countries have many times more species of most taxa than temperate ones, and small areas in the tropics have a smaller multiple of the number of species of small temperate areas. Where many species are present, abundances tend to be more equal and geographic distributions more spotty. Most tropical environments are less seasonal and more productive, and the dry areas and mountains which are relatively more seasonal and less productive have fewer species. The species which have reached offshore islands are often much commoner there and occupy expanded habitats.To account for these relations, the following general hypothesis seems necessary : species interactions are important and the tropics have a head start on speciation. The head start, or greater rate, allows extra species to pile up in the tropics, but because of the importance of competition, no single area becomes as greatly enriched. Rather, faunal differences between areas increase. The lesser excess of tropical species in small areas is largely due to greater productivity and reduced seasonality which make marginal ways of life profitable. With more overlap in resources, the closely packed tropical species have more uniform abundances and the coexistence of these species is more precarious, causing the spotty geographic distributions.Neither the species diversity of the food supply nor the longer breeding season (supposedly allowing staggered nesting seasons with an early shift and a later shift) is relevant to bird species diversity.",
        "container-title": "Biological Journal of the Linnean Society",
        "DOI": "10.1111/j.1095-8312.1969.tb01809.x",
        "ISSN": "0024-4066",
        "issue": "1-2",
        "journalAbbreviation": "Biological Journal of the Linnean Society",
        "page": "19-30",
        "source": "Silverchair",
        "title": "Patterns of communities in the tropics",
        "URL": "https://doi.org/10.1111/j.1095-8312.1969.tb01809.x",
        "volume": "1",
        "author": [
            {
                "family": "MacARTHUR",
                "given": "ROBERT H."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1969",
                    4,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/MYTCW8WG",
        "type": "book",
        "abstract": "Why do larger areas have more species? What makes diversity so high near the equator? Has the number of species grown during the past 600 million years? Does habitat diversity support species diversity, or is it the other way around? What reduces diversity in ecologically productive places? At what scales of space and time do diversity patterns hold? Do the mechanisms that produce them vary with scale? This book examines these questions and many others, by employing both theory and data in the search for answers. Surprisingly, many of the questions have reasonably likely answers. By identifying these, attention can be turned toward life's many, still-unexplained diversity patterns. As evolutionary ecologists race to understand biodiversity before it is too late, this book will help set the agenda for diversity research into the next century.",
        "event-place": "Cambridge",
        "ISBN": "978-0-521-49952-1",
        "note": "DOI: 10.1017/CBO9780511623387",
        "publisher": "Cambridge University Press",
        "publisher-place": "Cambridge",
        "source": "Cambridge University Press",
        "title": "Species Diversity in Space and Time",
        "URL": "https://www.cambridge.org/core/books/species-diversity-in-space-and-time/FE6FDB338179B1508464EA906D15BF53",
        "author": [
            {
                "family": "Rosenzweig",
                "given": "Michael L."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    11,
                    23
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "1995"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/JD8I7X4G",
        "type": "chapter",
        "container-title": "Encyclopedia of Entomology",
        "event-place": "Dordrecht",
        "ISBN": "978-1-4020-6359-6",
        "language": "en",
        "note": "DOI: 10.1007/978-1-4020-6359-6_3112",
        "page": "3038-3042",
        "publisher": "Springer Netherlands",
        "publisher-place": "Dordrecht",
        "source": "Springer Link",
        "title": "Predation: The Role of Generalist Predators in Biodiversity and Biological Control",
        "title-short": "Predation",
        "URL": "https://doi.org/10.1007/978-1-4020-6359-6_3112",
        "author": [
            {
                "family": "Hurd",
                "given": "Lawrence E."
            }
        ],
        "editor": [
            {
                "family": "Capinera",
                "given": "John L."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    12,
                    6
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2008"
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/DGBD7ZPV",
        "type": "article-journal",
        "abstract": "Biodiversity-ecosystem function experiments test how species diversity influences fundamental ecosystem processes. Historically, arthropod driven functions, such as herbivory and pest-control, have been thought to be influenced by direct and indirect associations among species. Although a number of studies have evaluated how plant diversity affects arthropod communities and arthropod-mediated ecosystem processes, it remains unclear whether diversity effects on arthropods are sufficiently consistent over time such that observed responses can be adequately predicted by classical hypotheses based on associational effects. By combining existing results from a long-term grassland biodiversity experiment (Jena Experiment) with new analyses, we evaluate the consistency of consumer responses within and across taxonomic, trophic, and trait-based (i.e. vertical stratification) groupings, and we consider which changes in arthropod community composition are associated with changes in consumer-mediated ecosystem functions. Overall, higher plant species richness supported more diverse and complex arthropod communities and this pattern was consistent across multiple years. Vegetation-associated arthropods responded more strongly to changes in plant species richness than ground-dwelling arthropods. Additionally, increases in plant species richness were associated with shifts in the species-abundance distributions for many, but not all taxa. For example, highly specialized consumers showed a decrease in dominance and an increase in the number of rare species with increasing plant species richness. Most ecosystem processes investigated responded to increases in plant species richness in the same way as the trophic group mediating the process, e.g. both herbivory and herbivore diversity increase with increasing plant species richness. In the Jena Experiment and other studies, inconsistencies between predictions based on classic hypotheses of associational effects and observed relationships between plant species richness and arthropod diversity likely reflect the influence of multi-trophic community dynamics and species functional trait distributions. Future research should focus on testing a broader array of mechanisms to unravel the biological processes underlying the biodiversity-ecosystem functioning relationships.",
        "collection-title": "Insect Effects on Ecosystem services",
        "container-title": "Basic and Applied Ecology",
        "DOI": "10.1016/j.baae.2017.09.014",
        "ISSN": "1439-1791",
        "journalAbbreviation": "Basic and Applied Ecology",
        "language": "en",
        "page": "50-63",
        "source": "ScienceDirect",
        "title": "Plant diversity effects on arthropods and arthropod-dependent ecosystem functions in a biodiversity experiment",
        "URL": "https://www.sciencedirect.com/science/article/pii/S1439179117300920",
        "volume": "26",
        "author": [
            {
                "family": "Ebeling",
                "given": "Anne"
            },
            {
                "family": "Hines",
                "given": "Jes"
            },
            {
                "family": "Hertzog",
                "given": "Lionel R."
            },
            {
                "family": "Lange",
                "given": "Markus"
            },
            {
                "family": "Meyer",
                "given": "Sebastian T."
            },
            {
                "family": "Simons",
                "given": "Nadja K."
            },
            {
                "family": "Weisser",
                "given": "Wolfgang W."
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    12,
                    6
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2018",
                    2,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/BSUQH84D",
        "type": "article-journal",
        "abstract": "PCA helps you interpret your data, but it will not always find the important patterns.",
        "container-title": "Nature Methods",
        "DOI": "10.1038/nmeth.4346",
        "ISSN": "1548-7105",
        "issue": "7",
        "language": "en",
        "license": "2017 Nature Publishing Group, a division of Macmillan Publishers Limited. All Rights Reserved.",
        "note": "number: 7\npublisher: Nature Publishing Group",
        "page": "641-642",
        "source": "www.nature.com",
        "title": "Principal component analysis",
        "URL": "https://www.nature.com/articles/nmeth.4346",
        "volume": "14",
        "author": [
            {
                "family": "Lever",
                "given": "Jake"
            },
            {
                "family": "Krzywinski",
                "given": "Martin"
            },
            {
                "family": "Altman",
                "given": "Naomi"
            }
        ],
        "accessed": {
            "date-parts": [
                [
                    "2022",
                    12,
                    6
                ]
            ]
        },
        "issued": {
            "date-parts": [
                [
                    "2017",
                    7,
                    1
                ]
            ]
        }
    },
    {
        "id": "http://zotero.org/users/10312789/items/CMGEMKC9",
        "type": "webpage",
        "title": "First Nations, Métis, and Inuit Symbols",
        "URL": "https://www.rdcrs.ca/programs/indigenous-education-services/symbols",
        "accessed": {
            "date-parts": [
                [
                    "2023",
                    5,
                    1
                ]
            ]
        }
    },
    {
        "DOI": "10.1007/s00300-018-2370-x",
        "ISSN": "1432-2056",
        "URL": "https://doi.org/10.1007/s00300-018-2370-x",
        "accessed": {
            "date-parts": []
        },
        "author": [
            {
                "family": "Høye",
                "given": "Toke T."
            },
            {
                "family": "Culler",
                "given": "Lauren E."
            }
        ],
        "container-title": "Polar Biology",
        "container-title-short": "Polar Biol",
        "id": "høye2018",
        "issue": "8",
        "issued": {
            "date-parts": [
                [
                    2018,
                    8,
                    1
                ]
            ]
        },
        "key": "NS937AEM",
        "language": "en",
        "libraryid": "1",
        "page": "1523-1529",
        "providerkey": "2509FBBE-5BB0-44C4-B119-6083A81ED673",
        "source": "Springer Link",
        "title": "Tundra arthropods provide key insights into ecological responses to environmental change",
        "type": "article-journal",
        "volume": "41"
    },
    {
        "DOI": "10.1093/ee/nvz074",
        "ISSN": "0046-225X",
        "URL": "https://doi.org/10.1093/ee/nvz074",
        "accessed": {
            "date-parts": []
        },
        "author": [
            {
                "family": "Goosey",
                "given": "Hayes B"
            },
            {
                "family": "Smith",
                "given": "Joseph T"
            },
            {
                "family": "O’Neill",
                "given": "Kevin M"
            },
            {
                "family": "Naugle",
                "given": "David E"
            }
        ],
        "container-title": "Environmental Entomology",
        "container-title-short": "Environmental Entomology",
        "id": "goosey2019",
        "issue": "4",
        "issued": {
            "date-parts": [
                [
                    2019,
                    8,
                    5
                ]
            ]
        },
        "key": "F822TCWA",
        "libraryid": "1",
        "page": "856-866",
        "providerkey": "2509FBBE-5BB0-44C4-B119-6083A81ED673",
        "source": "Silverchair",
        "title": "Ground-Dwelling Arthropod Community Response to Livestock Grazing: Implications for Avian Conservation",
        "title-short": "Ground-Dwelling Arthropod Community Response to Livestock Grazing",
        "type": "article-journal",
        "volume": "48"
    }
]